Repository: IYaskin/FreetimeQuest
Catalog: FreetimeQuest/*.lproj/Localizable.strings
Languages: ru

source: Memories
ru: Воспоминания

# GoOut
source: Visit places
ru: Посетить места

source: Good
ru: Добро

source: Hobby
ru: Хобби

source: Social
ru: Раскрепощение

# Charisma
source: Development
ru: Развитие

source: Adventure
ru: Приключения

source: My quests
ru: Мои квесты

# AddCategory
source: Categories:
ru: Категории:

source: All categories added!
ru: Все категории добавлены!

# AddQuest
source: + Quest
ru: + Квест

source: Add
ru: Добавить

source: for
ru: за

source: from
ru: из

source: Ok
ru: Ок

source: Cancel
ru: Отмена

source: Not enough stars :(
ru: Не хватает звезд :(

# DoMoreQuests
source: Complete quests to earn more
ru: Выполните больше квестов, чтобы их заработать

source: Incorrect name :(
ru: Некорректное название :(

source: Quests added!
ru: Квесты добавлены!

source: Enter quest name:
ru: Введите название квеста:

source: Complete quest
ru: Выполнить задание

source: Delete quest
ru: Удалить задание

source: Completed
ru: Выполнено

# MyQuestAdded
source: Your quest added!
ru: Ваш квест добавлен!

# CheckInternet
source: No internet connection :(
ru: Нет интернет соединения :(

# Sheet.AddCamera
source: Add photo from camera
ru: Камера

# Sheet.AddGallery
source: Add photo from gallery
ru: Галерея

# Sheet.DeletePhoto
source: Delete photo
ru: Удалить фото

# Sheet.DeleteMemory
source: Delete memory
ru: Удалить воспоминание

# GoOut.Cinema
source: Cinema
ru: Кинотеатр

# GoOut.Museum
source: Museum
ru: Музей

# GoOut.Theater
source: Theatre
ru: Театр

# GoOut.Gallery
source: Gallery
ru: Галерея

# GoOut.Zoo
source: Zoo
ru: Зоопарк

# GoOut.Football
source: Football
ru: Футбол

# GoOut.Basketball
source: Basketball
ru: Баскетбол

# GoOut.Hockey
source: Hockey
ru: Хоккей

# GoOut.Bowling
source: Bowling
ru: Боулинг

# GoOut.Billiards
source: Billiards
ru: Бильярд

# GoOut.Concert
source: Concert
ru: Концерт

# GoOut.Quest
source: Quest
ru: Квест

# GoOut.IceRink
source: Ice rink
ru: Каток

# GoOut.Karting
source: Karting
ru: Картинг

# GoOut.Trampoline
source: Trampoline
ru: Батуты

# GoOut.Aquapark
source: Aquapark
ru: Аквапарк

# GoOut.Excursion
source: Excursion
ru: Экскурсия

# GoOut.Degustation
source: Degustation
ru: Дегустация

# GoOut.Bar
source: Bar (18+)
ru: Бар (18+)

# GoOut.NightClub
source: Night club (18+)
ru: Ночной клуб (18+)

# GoOut.Sauna
source: Sauna
ru: Баня

# GoOut.Show
source: Show
ru: Шоу

# Good.CarryBag
source: Help someone carry the bag
ru: Помочь донести пакет

# Good.FeedDuck
source: Feed ducks
ru: Покормить уточек

# Good.FeedAnimals
source: Feed homeless animals
ru: Покормить бездомных животных

# Good.OldStuff
source: Give old things to needy
ru: Отдать старые вещи нуждающимся

# Good.HelpFond
source: Transfer some money to the aid fund
ru: Перечислить любую сумму в фонд помощи

# Good.Gift
source: Buy gift for the close person
ru: Купить подарок близкому человеку

# Good.AppMark
source: Rate this app
ru: Поставить оценку этому приложению

# Good.Blood
source: Donate blood
ru: Сдать кровь для донорства

# Good.Trash
source: Pick up trash
ru: Поднять мусор

# Good.HelpBabushka
source: Take grandma across the street
ru: Перевести бабушку через дорогу

# Good.BirdHouse
source: Make and hang a birdhouse
ru: Сделать и повесить скворечник

# Good.FamilyDinner
source: Arrange a family dinner
ru: Устроить семейный ужин

# Good.FeedFriends
source: Treat friends
ru: Угостить друзей

# Good.FixHouse
source: Fix something at home
ru: Отремонтировать что-то дома

# Good.SteetMusician
source: Give money to a street musician
ru: Дать денег уличному музыканту

# Good.FeedHomeless
source: Buy food for the homeless
ru: Купить еду бездомному

# Hobby.Checkers
source: Play checkers
ru: Сыграть в шашки

# Hobby.Chess
source: Play chess
ru: Сыграть в шахматы

# Hobby.Backgammon
source: Play backgammon
ru: Сыграть в нарды

# Hobby.Poker
source: Play poker
ru: Сыграть в покер

# Hobby.Darts
source: Play darts
ru: Сыграть в дартс

# Hobby.BoardGame
source: Play a board game
ru: Сыграть в настольную игру

# Hobby.Puzzle
source: Collect the puzzle
ru: Собрать пазл

# Hobby.ComputerGame
source: Complete the computer game
ru: Пройти компьютерную игру

# Hobby.DrawPicture
source: Draw a picture
ru: Нарисовать картину

# Hobby.MoldClay
source: Mold something out of clay or plaster
ru: Слепить что-то из глины или гипса

# Hobby.ReadNovel
source: Read novel
ru: Прочитать роман

# Hobby.ReadDetective
source: Read detective
ru: Прочитать детектив

# Hobby.ReadFiction
source: Read fiction
ru: Прочитать фантастику

# Hobby.ReadFantasy
source: Read fantasy
ru: Прочитать фэнтези

# Hobby.LearnPoem
source: Learn a poem
ru: Выучить стихотворение

# Hobby.WritePoem
source: Write a poem
ru: Написать стихотворение

# Hobby.MakePhoto
source: Make a beautiful photo, insert into a frame
ru: Сделать красивое фото, вставить в рамку

# Hobby.NoGadgets
source: Spend a day without gadgets
ru: Провести день без гаджетов

# Hobby.Plant
source: To plant a herb
ru: Посадить растение

# Hobby.FlyKite
source: Fly a kite
ru: Запустить воздушного змея

# Hobby.Cake
source: Bake a cake
ru: Испечь пирог

# Hobby.Mors
source: Make fruit drink
ru: Приготовить морс

# Hobby.OrderPortrait
source: Order your portrait
ru: Заказать свой портрет

# Hobby.FreeSection
source: Go to a trial lesson
ru: Сходить на пробное занятие в секцию

# Social.Smile
source: Smile to stranger
ru: Улыбнуться незнакомому человеку

# Social.Wink
source: Wink to stranger
ru: Подмигнуть незнакомому человеку

# Social.Ugly
source: Make a face to stranger
ru: Скорчить рожицу незнакомому человеку

# Social.Hello
source: Say "Hello!" to stranger
ru: Сказать "Здравствуйте" незнакомому человеку

# Social.Compliment
source: Make compliment to stranger
ru: Сделать комплимент незнакомому человеку

# Social.Questions
source: Ask 10 questions to strangers during a walk
ru: Задать 10 вопросов прохожим за прогулку

# Social.Call
source: Call any organization and tell a joke
ru: Позвонить в любую организацию и рассказать анекдот

# Social.AskPhoto
source: Ask a stranger to take a picture of you
ru: Попросить прохожего вас сфотографировать

# Social.Selfie
source: Take a selfie with a stranger
ru: Сделать селфи с незнакомым человеком

# Social.Oboznalsya
source: Pretend you know the person
ru: Сделать вид, что обознались

# Social.ExchangeNumbers
source: Exchange phone numbers
ru: Обменяться номерами телефонов

# Social.LoveLetter
source: Send a love letter by mail
ru: Отправить любовное письмо по почте

# Social.TellPoem
source: Tell someone a poem
ru: Рассказать кому-нибудь стихотворение

# Social.Sing
source: Sing for someone
ru: Спеть для кого-нибудь

# Social.MeetSomeone
source: Make an acquaintance
ru: Завязать знакомство

# Social.AskSalt
source: Borrow salt from neighbors
ru: Одолжить соль у соседей

# Social.Wish
source: Wish everyone a pleasant journey in transport
ru: Пожелать всем приятной дороги в транспорте

# Social.Fountain
source: Take a dip in the fountain
ru: Искупаться в фонтане

# Social.Dance
source: Dance in the street
ru: Потанцевать на улице

# Social.Party
source: Make a party
ru: Устроить вечеринку

# Social.Picnic
source: Make a picnic
ru: Устроить пикник

# Social.Stage
source: Perform on stage
ru: Выступить на сцене

# Charisma.Teeth
source: Visit dentist
ru: Посетить стоматолога

# Charisma.Massage
source: Get massage
ru: Сходить на массаж

# Charisma.Yoga
source: Yoga (5 times)
ru: Йога (5 занятий)

# Charisma.Meditation
source: Meditation (5 times)
ru: Медитация (7 дней)

# Charisma.Speech
source: Develop speech (7 days)
ru: Упражнения для речи (7 дней)

# Charisma.Posture
source: Develop posture (7 days)
ru: Упражнения для осанки (7 дней)

# Charisma.Temper
source: Temper (7 days)
ru: Закалка (7 дней)

# Charisma.Morning
source: Do morning exercises (14 days)
ru: Зарядка (14 дней)

# Charisma.Food
source: Eat right (14 days)
ru: Правильное питание (14 дней)

# Charisma.Books
source: Read 5 books on development or work
ru: Прочитать 5 книг по развитию или по работе

# Charisma.Income
source: Increase your income
ru: Повысить свой доход

# Charisma.Fotosession
source: Order yourself a photo session
ru: Устроить себе фотосессию

# Charisma.Psychologist
source: Go to a session with a psychologist
ru: Сходить на сеанс к психологу

# Charisma.Buy
source: Buy yourself what you want for a long time
ru: Купить себе то, что давно хочешь

# Charisma.Weight
source: Reach your ideal weight
ru: Достичь своего идеального веса

# Charisma.Marathon
source: Run a half marathon
ru: Пробежать полумарафон

# Charisma.BadHabit
source: Get rid of the bad habit
ru: Избавиться от вредной привычки

# Adventure.Sunrise
source: See the sunrise
ru: Встретить рассвет

# Adventure.Bet
source: Place a bet on a match (18+)
ru: Сделать ставку на матч (18+)

# Adventure.NightCity
source: Take a ride in the city at night
ru: Покататься по ночному городу

# Adventure.ParkAttractions
source: Visit the amusement park
ru: Посетить парк аттракционов

# Adventure.Snowboard
source: Go snowboarding
ru: Покататься на сноуборде

# Adventure.Stars
source: See the starfall
ru: Увидеть звездопад

# Adventure.Horse
source: Ride a horse
ru: Покататься на лошади

# Adventure.RopeJumping
source: Bungee jumping
ru: Прыгнуть с веревкой

# Adventure.Tents
source: Camping with tents
ru: Поход с палатками

# Adventure.Waterfall
source: Stand under the waterfall
ru: Постоять под водопадом

# Adventure.Cruise
source: Boat cruise
ru: Круиз на теплоходе

# Adventure.Island
source: Visit the island
ru: Побывать на острове

# Adventure.Cold
source: Swim in the ice hole
ru: Искупаться в проруби

# Adventure.Lights
source: See the northern lights
ru: Увидеть северное сияние

# Adventure.Surfing
source: Go surfing
ru: Покататься на серфинге

# Adventure.Scuba
source: Scuba diving
ru: Поплавать с аквалангом

# Adventure.SmallPlane
source: Fly on the biplane
ru: Полетать на кукурузнике

# Adventure.Balloon
source: Fly in a hot air balloon
ru: Полетать на воздушном шаре

# Adventure.Tatoo
source: Get a tattoo (18+)
ru: Сделать тату (18+)

# Adventure.Autostop
source: Hitchhiking
ru: Путешествие автостопом

# Adventure.Parachute
source: Jump with a parachute
ru: Прыгнуть с парашютом

# GoOut.URL.Cinema
source: Visit the cinema
ru: Посетить кинотеатр

# GoOut.URL.Museum
source: Visit the museum
ru: Посетить музей

# GoOut.URL.Theater
source: Visit the theater
ru: Посетить театр

# GoOut.URL.Gallery
source: Visit the gallery
ru: Посетить галерею

# GoOut.URL.Zoo
source: Visit the zoo
ru: Посетить зоопарк

# GoOut.URL.Football
source: Go to a football game
ru: Сходить на футбольный матч

# GoOut.URL.Basketball
source: Go to a basketball game
ru: Сходить на баскетбол

# GoOut.URL.Hockey
source: Go to hockey
ru: Сходить на хоккей

# GoOut.URL.Bowling
source: Go bowling
ru: Сходить в боулинг

# GoOut.URL.Billiards
source: Go to billiards
ru: Сходить в бильярд

# GoOut.URL.Concert
source: Go to a concert
ru: Сходить на концерт

# GoOut.URL.Quest
source: Go on a quest
ru: Сходить на квест

# GoOut.URL.IceRink
source: Go to the ice rink
ru: Сходить на каток

# GoOut.URL.Karting
source: Go karting
ru: Сходить на картинг

# GoOut.URL.Trampoline
source: Go to trampolines
ru: Сходить на батуты

# GoOut.URL.Aquapark
source: Go to the aquapark
ru: Сходить в аквапарк

# GoOut.URL.Excursion
source: Go on an excursion
ru: Сходить на экскурсию

# GoOut.URL.Degustation
source: Go for a degustation
ru: Сходить на дегустацию

# GoOut.URL.Bar
source: Go to a bar
ru: Сходить в бар

# GoOut.URL.NightClub
source: Go to a night club
ru: Сходить в ночной клуб

# GoOut.URL.StandUp
source: Go to Stand Up
ru: Сходить на Stand Up

# GoOut.URL.Sauna
source: Go to the sauna
ru: Сходить в баню

# GoOut.URL.Show
source: Go to a show
ru: Посетить шоу

# Good.INFO.CarryBag
source: Extra: Start a conversation
ru: Дополнительно: Завязать разговор

# Good.URL.FeedDuck
source: Nearest park
ru: Ближайший парк

# Good.INFO.FeedAnimals
source: Extra: Feed dog, cat and birds
ru: Дополнительно: Покормить собаку, кошку и птичек

# Good.URL.OldStuff
source: Where to drop off old things
ru: Куда сдать старые вещи?

# Good.URL.HelpFond
source: Transfer money to the aid fund
ru: Перечислить средства в фонд помощи

# Good.URL.Gift
source: Gift ideas for a close person
ru: Идеи для подарка близкому человеку

# Good.URL.Blood
source: Where donate blood
ru: Где можно сдать кровь для донорства

# Good.INFO.Trash
source: Extra: Collect a bag of garbage
ru: Дополнительно: Собрать пакет мусора

# Good.INFO.HelpBabushka
source: Extra: And grandpa too
ru: Дополнительно: И дедушку тоже

# Good.URL.BirdHouse
source: How to build a birdhouse
ru: Как построить скворечник

# Good.URL.FamilyDinner
source: Family Dinner Recipes
ru: Рецепты для семейного ужина

# Good.URL.FeedFriends
source: Order pizza
ru: Заказать пиццу

# Good.INFO.FixHouse
source: Extra: Buy something for home
ru: Дополнительно: Купить что-то для дома

# Good.INFO.SteetMusician
source: Extra: Praise the performance
ru: Дополнительно: Похвалить исполнение

# Good.INFO.FeedHomeless
source: Extra: Hear his story
ru: Дополнительно: Узнать его историю

# Hobby.URL.Checkers
source: Play checkers online
ru: Играть в шашки онлайн

# Hobby.URL.Chess
source: Play chess online
ru: Играть в шахматы онлайн

# Hobby.URL.Backgammon
source: Play backgammon online
ru: Играть в нарды онлайн

# Hobby.URL.Poker
source: Poker rules
ru: Правила игры в покер

# Hobby.URL.Darts
source: Darts rules
ru: Правила игры в дартс

# Hobby.URL.BoardGame
source: Best board games
ru: Лучшие настольные игры

# Hobby.URL.Puzzle
source: Buy puzzle
ru: Купить пазл

# Hobby.URL.ComputerGame
source: Best computer games
ru: Лучшие компьютерные игры

# Hobby.URL.DrawPicture
source: Painting training
ru: Обучение рисованию

# Hobby.URL.MoldClay
source: Clay modeling training
ru: Обучение лепке из глины

# Hobby.URL.ReadNovel
source: List of the best novels
ru: Список лучших романов

# Hobby.URL.ReadDetective
source: List of the best detective novels
ru: Список лучших детективных романов

# Hobby.URL.ReadFiction
source: List of the best science fiction books
ru: Список лучших книг в жанре научной фантастики

# Hobby.URL.ReadFantasy
source: List of the best fantasy books
ru: Список лучших книг фэнтези

# Hobby.URL.LearnPoem
source: Poems of classic poets
ru: Стихи поэтов

# Hobby.URL.WritePoem
source: How to write a poem
ru: Как написать стихотворение?

# Hobby.URL.MakePhoto
source: How to take a good photo
ru: Как снять классное фото

# Hobby.URL.NoGadgets
source: Is it possible to live one day without gadgets?
ru: Можно ли прожить один день без гаджетов?

# Hobby.URL.Plant
source: How to plant a houseplant in a pot
ru: Как посадить комнатное растение в горшок

# Hobby.URL.FlyKite
source: How to fly a kite
ru: Как запустить воздушного змея

# Hobby.URL.Cake
source: How to bake a cake
ru: Как испечь пирог

# Hobby.URL.Mors
source: How to make fruit drink
ru: Как приготовить морс

# Hobby.URL.OrderPortrait
source: Order portrait
ru: Заказать портрет

# Hobby.URL.FreeSection
source: Free trial lessons
ru: Бесплатные пробные занятия в секцию

# Social.INFO.Smile
source: Extra: Smile to 10 person
ru: Дополнительно: Улыбнуться 10 людям

# Social.INFO.Wink
source: Extra: Wink to 5 person
ru: Дополнительно: Подмигнуть 5 людям

# Social.INFO.Ugly
source: Extra: Practice in front of the mirror
ru: Дополнительно: Потренируйтесь у зеркала

# Social.INFO.Hello
source: Extra: Greet and wish 5 people a good day
ru: Дополнительно: Поприветствовать и пожелать хорошего дня 5 людям

# Social.INFO.Compliment
source: Extra: Give someone a chocolate bar
ru: Дополнительно: Подарить кому-нибудь шоколадку

# Social.INFO.Questions
source: Extra questions: 1.How do I get to the library? 2.Where am I? 3.What is the year now?
ru: Дополнительно задать вопросы: 1.Как пройти в библиотеку? 2.Где я? 3.Какой сейчас год?

# Social.URL.Call
source: Corny jokes
ru: Анекдоты

# Social.INFO.AskPhoto
source: Choose the right person. He should have a kind face or you must run faster than him.
ru: Правильно выберите человека. У него должно быть доброе лицо или вы должны бегать быстрее него.

# Social.INFO.Selfie
source: Extra: Send him this photo on the social network
ru: Дополнительно: Прислать ему это фото в соцсети

# Social.INFO.Oboznalsya
source: Your ad for acting classes could be here
ru: Здесь могла бы быть ваша реклама курсов актерского мастерства

# Social.INFO.ExchangeNumbers
source: Extra: Write an SMS to this number
ru: Дополнительно: Напишите смс на этот номер

# Social.URL.LoveLetter
source: How to send a letter by mail
ru: Как отправить письмо по почте

# Social.URL.TellPoem
source: Poems of classic poets
ru: Стихи поэтов

# Social.URL.Sing
source: Karaoke bars
ru: Караоке бары

# Social.INFO.MeetSomeone
source: Extra: Meet again
ru: Дополнительно: Встретиться еще раз

# Social.INFO.AskSalt
source: Extra: Get to know the neighbors
ru: Дополнительно: Познакомиться с соседями

# Social.INFO.Wish
source: Extra frases: 1.Everyone chao-cacao! 2.Arivederci! 3.Here is my stop!
ru: Дополнительно сказать: 1.Всем чао-какао! 2.Ариведерчи! 3.А вот и моя остановочка!

# Social.URL.Fountain
source: Fountains
ru: Фонтаны

# Social.INFO.Dance
source: Extra: Invite someone to dance
ru: Дополнительно: Пригласить кого-нибудь потанцевать

# Social.INFO.Party
source: Extra: Come up with fun contests
ru: Дополнительно: Придумать веселые конкурсы

# Social.INFO.Picnic
source: Extra: Cook barbecue
ru: Дополнительно: Приготовить шашлык

# Social.INFO.Stage
source: Extra: Do not disgrace
ru: Дополнительно: Не опозориться

# Charisma.URL.Teeth
source: Dentist
ru: Стоматология

# Charisma.URL.Massage
source: Sign up for a massage
ru: Записаться на массаж

# Charisma.URL.Yoga
source: Yoga tutorials
ru: Видеоуроки по йоге

# Charisma.URL.Meditation
source: Meditation tutorials
ru: Видеоуроки по медитации

# Charisma.URL.Speech
source: Speech development exercises
ru: Упражнения по развитию речи

# Charisma.URL.Posture
source: Posture development exercises
ru: Упражнения по развитию осанки

# Charisma.URL.Temper
source: How to temper properly
ru: Как правильно закаляться

# Charisma.URL.Morning
source: Good morning exercises
ru: Упражнения для зарядки

# Charisma.URL.Food
source: How to eat right
ru: Правильное питание

# Charisma.URL.Books
source: Books for self development
ru: Книги по саморазвитию

# Charisma.INFO.Income
source: Your ad for a pyramid scheme could be here
ru: Здесь могла бы быть ваша реклама финансовой пирамиды

# Charisma.URL.Fotosession
source: Order a photo session
ru: Заказать фотосессию

# Charisma.URL.Psychologist
source: Make an appointment with a psychologist
ru: Записаться к психологу

# Charisma.INFO.Buy
source: Extra: Ask for a discount at the store
ru: Дополнительно: Попросить скидку в магазине

# Charisma.INFO.Weight
source: Extra: Keep a food and exercise diary
ru: Дополнительно: Завести дневник питания и тренировок

# Charisma.URL.Marathon
source: How to prepare for a half marathon
ru: Как подготовиться к полумарафону

# Charisma.URL.BadHabit
source: How to get rid of a bad habit
ru: Как избавиться от вредной привычки

# Adventure.URL.Sunrise
source: Dawn time
ru: Время рассвета

# Adventure.INFO.Bet
source: Your bookmaker advertisement could be here
ru: Здесь могла бы быть ваша реклама букмекерской конторы

# Adventure.INFO.NightCity
source: Extra: Play Kavinsky - "Nightcall"
ru: Дополнительно: Включить Kavinsky - "Nightcall"

# Adventure.URL.ParkAttractions
source: Amusement park
ru: Парк аттракционов

# Adventure.URL.Snowboard
source: Where to go snowboarding
ru: Где можно покататься на сноуборде

# Adventure.URL.Stars
source: When the closest starfall
ru: Когда ближайший звездопад

# Adventure.URL.Horse
source: Where to ride a horse
ru: Где можно покататься на лошади

# Adventure.URL.RopeJumping
source: Where to try rope jumping
ru: Где можно прыгнуть с веревкой

# Adventure.URL.Tents
source: What to take with you on a hike
ru: Что взять с собой в поход

# Adventure.URL.Waterfall
source: Waterfalls
ru: Водопады

# Adventure.URL.Cruise
source: Water cruises
ru: Водные круизы

# Adventure.URL.Island
source: The most beautiful islands
ru: Самые красивые острова

# Adventure.INFO.Cold
source: Extra: Don't get sick
ru: Дополнительно: Не заболеть

# Adventure.URL.Lights
source: Where can be the northern lights
ru: Где можно увидеть северное сияние

# Adventure.URL.Surfing
source: Best surfing spots
ru: Где можно покататься на серфинге

# Adventure.URL.Scuba
source: Where to go scuba diving
ru: Где можно поплавать с аквалангом

# Adventure.URL.SmallPlane
source: Where to fly on the biplane
ru: Где можно полетать на кукурузнике

# Adventure.URL.Balloon
source: Hot air baloon flights
ru: Полеты на воздушном шаре

# Adventure.URL.Tatoo
source: Tattoo parlor
ru: Тату салон

# Adventure.URL.Autostop
source: How to hitchhike
ru: Как путешествовать автостопом

# Adventure.URL.Parachute
source: Where to jump with a parachute
ru: Где можно прыгнуть с парашютом
